/* Localized versions of Info.plist keys */

CFBundleName = "libmikmod";
CFBundleShortVersionString = "3.1.21.1";
CFBundleGetInfoString = "libmikmod version 3.1.21.1";
NSHumanReadableCopyright = "Copyright 1998-2016 Miodrag Vallat and others";
